{
  "brandNoImage": [
    {
      "id": "69d56e31-ae61-4aa7-90cc-26953b4d6e00",
      "title": "ブルーナボイン",
      "content": "BRU NA BOINNE（ブルーナボイン）とはどんなブランドか知りたいという方へ、由来やデザイナーさんについて紹介いたします。ブルーナボインは、大阪を拠点とする日本のブランドです。デザイナーは、辻マサヒロ氏と德田直子氏の2人。それぞれの異なる感性から生み出される世界観が特徴です。日本固有の技法などを取り入れながら、ユーモラスで遊びのある作品を生み出し続けています。1997年のブランド設立以降、2000年代半ばになると、ビームスやロフトマンでの取扱いが始まり、その人気は全国区になっていきました。\n\nブルーナボインというブランド名は、ゲール語で妖精が住む場所を意味し、日本でも古来から希望や永遠といった意味がある色の「ブルー」、河の名前でもあり日本の母を象徴する「ボイン」をつなげたものです。有名なアイテムには、以下のようなものがあります。"
    },
    {
      "id": "d2c0f40d-bf6e-49a6-9528-a0337a0bc895",
      "title": "Asics",
      "content": "Originally founded by Kihachiro Onitsuka, Japanese sportswear brand Asics continues to develop highly-engineered footwear and apparel for men. With over 50 years of experience, the brand is heralded for its functional designs and innovative approach to performance-enhancing sneakers. Using ethical and sought-after materials to create its collection, Asics running shoes are the go-to for athletes worldwide."
    },
    {
      "id": "e3279408-2c43-43cd-a12b-3e63d4cdda74",
      "title": "Plan C",
      "content": "Edgy design, daring color sensibility, experimentation and uncompromising quality are the distinguishing elements of high-end women’s and accessories label Plan C. \n\nDaughter of Marni’s founders, for 10 years Carolina developed special projects for her family’s business before launching Plan C in 2018, with the support of her father Gianni and her brother Giovanni.\n\nHeadquartered in the heart of Milan in a beautiful space which had housed Carolina’s great grandmother’s fur atelier in the 1960s, Plan C offers individual and modern collections, matching masculine and feminine elements and playing with striking colors and bold prints.\n\nCrafted from special materials with a charming tactile feel, Plan C’s long-lasting and meaningful garments are designed to become the uniforms of real, powerful and determined women. \n\nDistributed across the most sophisticated multi-brand stores in the world, Plan C operates a flagship at Tokyo’s iconic “From 1” building in the luxury Aoyama district, as well as shops shops-in-shop at Isetan, Hankyu and Mitsukoshi in Japan and at the Hyundai Main mall in Korea. "
    },
    {
      "id": "dcab59ac-5467-4ee0-bd89-8bc2a22d25ea",
      "title": "999.9 / フォーナインズ",
      "content": "999.9（フォーナインズ）は『眼鏡は道具である。』をコンセプトに、1995年に誕生したブランド。純金の品質表示に由来するブランド名は、常に最高純度の品質を目指し努力するという意味がこめられています。"
    },
    {
      "id": "6c0fd838-4365-4fbe-b17e-fea8b5e13415",
      "title": "Givenchy",
      "content": "Hubert de Givenchy launched the first menswear collection for the Parisian house in 1969, striking a balance between classic and casual to find the perfect \"Givenchy Gentlemen.\" Mixing sophisticated tailoring and ultra-modern streetwear, the house has established itself as a go-to for cult sneakers, T-shirts and hoodies. Givenchy continues to redefine masculine elegance with a mix of nostalgic and of-the-moment designs, under the new creative direction of Matthew M. Williams."
    },
    {
      "id": "4dd58997-036c-4695-9bf6-d5ac59557741",
      "title": "Rag & Bone",
      "content": "Founded in 2002, Rag & Bone had one very clear vision in mind: to make clothes that they and their friends would love to wear every day. With no formal fashion training, Marcus Wainwright & David Neville set about learning how to make jeans. They believed that denim represented the history, authenticity and fundamentals of classic work wear that they would strive to reflect in their designs. Beginning in Kentucky, Rag & Bone surrounded themselves with people who had been making patterns, cutting fabric and sewing their whole lives. Working with these kinds of craftsmen taught them the importance of quality, craftsman-ship and attention to detail early on. These principles soon became the keystones of the rag & bone philosophy, the definition of what clothing can and should be. With these principles in mind, whenever possible rag & bone produces the majority of their garments in U.S. factories that still sew clothes the same way they did 50 years ago.  Rag & Bone launched their men's line in Spring 2004 and expanded the label to offer a full women's collection by Fall 2005. The Fall Winter 2007 season marked the introduction of rag & bone accessories for both men and women, adding a touch of style and distinction to their tailored looks. Guided by a strong British tailoring influence, rag & bone produces classic yet modern sportswear for men and women that is known for being understated and wearable. Each piece, whether it be a tailored shirt or a pair of jeans, is framedby the constants of high quality fabric, classic construction and perfect fit with a handmade feel. Each season the designers seek out both innovative and classic fabrics, which, when blended together, give rag & bone a modern relevance while retaining a timeless feel. Accordingly, the designers also employ a variety of traditional manufacturers and suppliers, who lend their superb workmanship and time-honored techniques to the collect-ion, such as Martin Greenfield Tailors of Brooklyn, Norton & Sons of Savile Row and Waterbury Button, the oldest button manufacturer in the US. In 2006, rag & bone was selected as a finalist for the CFDA/Vogue Fashion Fund award and won the 2007 Swarovski Award for emerging talent in menswear, after also being nominated for that same award in 2006. In 2010, David Neville and Marcus Wainwright were named Menswear Designers of the Year by the CFDA. rag & bone is a lifestyle brand, offering men's, women's, footwear and accessories collections which are available at high end boutiques and exclusive department stores worldwide rag & bone also operates four flagship stores, men's and women's, on Christopher Street in NYC's West Village, as well as a SoHo shop at 119 Mercer Street."
    },
    {
      "id": "b8182ab4-8975-443d-85bd-f0e1c36317f3",
      "title": "Eleventy Milano"
    },
    {
      "id": "cb5ec543-d003-441c-974d-28b06e87a5ea",
      "title": "Marni"
    },
    {
      "id": "b404e6b5-0d5c-4a67-994f-feb2a29dc7af",
      "title": "Sacai",
      "content": "Founded in 1999 by designer Chitose Abe, Japanese label Sacai specializes in crafting avant-garde clothes. With a strong design background, Chitose Abe continually crafts luxury staples using high-quality fabrics and edgy, experimental styles. The result is a modern take on traditional silhouettes and an adrogynous approach to both menswear and womenswear.\n"
    }
  ],
  "brands": [
    {
      "id": "2c105f47-f4e2-4d08-b13d-a277f315e4d8",
      "title": "Penhaligon's",
      "tags": {
        "Sort": [
          "Brand",
          "Influencer"
        ],
        "Style, Occasion": [
          "Classic & Iconic",
          "Chic & Smart"
        ],
        "Field": [
          "Clothing",
          "Accessories"
        ],
        "Item & Category": [
          "Suits",
          "Shoes"
        ],
        "Notable Category & Item": [
          "Leather Jacket",
          "White Sneaker"
        ],
        "Function & Activity": [
          "Urban & Modern",
          "Business (office)"
        ],
        "Country & Region": [
          "United States",
          "Italy"
        ],
        "Price": [
          "$$$$ (Expensive)",
          "$$$$$ (Prestige & Exclusive)"
        ],
        "Gender": [
          "His"
        ]
      },
      "content": "Founded in 2002, Rag & Bone had one very clear vision in mind: to make clothes that they and their friends would love to wear every day. With no formal fashion training, Marcus Wainwright & David Neville set about learning how to make jeans. They believed that denim represented the history, authenticity and fundamentals of classic work wear that they would strive to reflect in their designs. Beginning in Kentucky, Rag & Bone surrounded themselves with people who had been making patterns, cutting fabric and sewing their whole lives. Working with these kinds of craftsmen taught them the importance of quality, craftsman-ship and attention to detail early on. These principles soon became the keystones of the rag & bone philosophy, the definition of what clothing can and should be. With these principles in mind, whenever possible rag & bone produces the majority of their garments in U.S. factories that still sew clothes the same way they did 50 years ago.  Rag & Bone launched their men's line in Spring 2004 and expanded the label to offer a full women's collection by Fall 2005. The Fall Winter 2007 season marked the introduction of rag & bone accessories for both men and women, adding a touch of style and distinction to their tailored looks. Guided by a strong British tailoring influence, rag & bone produces classic yet modern sportswear for men and women that is known for being understated and wearable. Each piece, whether it be a tailored shirt or a pair of jeans, is framedby the constants of high quality fabric, classic construction and perfect fit with a handmade feel. Each season the designers seek out both innovative and classic fabrics, which, when blended together, give rag & bone a modern relevance while retaining a timeless feel. Accordingly, the designers also employ a variety of traditional manufacturers and suppliers, who lend their superb workmanship and time-honored techniques to the collect-ion, such as Martin Greenfield Tailors of Brooklyn, Norton & Sons of Savile Row and Waterbury Button, the oldest button manufacturer in the US. In 2006, rag & bone was selected as a finalist for the CFDA/Vogue Fashion Fund award and won the 2007 Swarovski Award for emerging talent in menswear, after also being nominated for that same award in 2006. In 2010, David Neville and Marcus Wainwright were named Menswear Designers of the Year by the CFDA. rag & bone is a lifestyle brand, offering men's, women's, footwear and accessories collections which are available at high end boutiques and exclusive department stores worldwide rag & bone also operates four flagship stores, men's and women's, on Christopher Street in NYC's West Village, as well as a SoHo shop at 119 Mercer Street."
    },
    {
      "id": "a27694e8-b892-4e12-bcd0-f04b0c0b59ee",
      "title": "Carhartt",
      "tags": {
        "Sort": [
          "Platform",
          "Influencer"
        ],
        "Style, Occasion": [
          "Fashionable",
          "Trendy"
        ],
        "Field": [
          "Accessories",
          "Jewellery"
        ],
        "Item & Category": [
          "Blazers 1",
          "Scarves / Silk Scarves"
        ],
        "Notable Category & Item": [
          "Leather Jacket",
          "White Sneaker"
        ],
        "Function & Activity": [
          "Urban & Modern",
          "Business (office)"
        ],
        "Country & Region": [
          "France",
          "United Kingdom"
        ],
        "Price": [
          "$$$$ (Expensive)",
          "$$$$$ (Prestige & Exclusive)"
        ],
        "Gender": [
          "Hers"
        ]
      },
      "content": "The year 1889 was a time of steel, steam, and locomotives. It was also when Hamilton Carhartt & Company was founded by its namesake (known affectionately as “Ham”) and began producing overalls with two sewing machines and a half-horsepower electric motor in a small Detroit loft. Early failures led Hamilton to focus heavily on market research, and after talking directly with railroad workers, he designed a product that truly fit their needs. Under the motto “Honest value for an honest dollar,” the Carhartt bib overall was created and rapidly evolved into the standard for quality workwear.\n\nBy 1910, Carhartt had grown to include mills in South Carolina and Georgia, as well as sewing facilities in Atlanta, Detroit, Dallas, and San Francisco. We expanded internationally to Walkerville (Ontario), Toronto, Vancouver, and Liverpool. A Paris facility and a New York office and warehouse later followed.\nIn times of international conflict, Carhartt committed to “backing the attack.” We offered seven Carhartt facilities to the government for the purpose of creating uniforms for the U.S. military in World War I. During World War II, Carhartt produced coveralls for soldiers and support personnel, jungle suits for Marines in the Pacific, and workwear for women entering the factories on the home front.\n\nIn addition to bib overalls, many garments in today’s product line have historic roots. The Carhartt Archive holds ads for the legendary Carhartt Chore Coat dating back to 1917. The coat remains largely unchanged to this day.\nIn 1929, the stock market collapse was as brutal to Carhartt as it was to the rest of the country. We came close to shutting our doors for good. Keeping the business alive was a testament to the tenacity, passion, and ingenuity displayed by Hamilton and his sons during that time. Despite the challenges posed by the Great Depression, Carhartt continued its wholehearted support for worker’s rights.\n\nUpon Hamilton’s death in 1937, his son Wylie became president of the company. Wylie played a crucial role in the “Back to the Land” program, which led to the opening of new operations in rural Kentucky. Four sewing and cutting facilities are still operating in Kentucky and Tennessee to this day, and the original Irvine, Kentucky factory – completed in 1932 – now houses the operations center for Carhartt’s supply chain. Wylie was also instrumental in creating Carhartt’s first outdoor wear products: The Super Dux and Super Fab hunting lines of the early 1930s."
    },
    {
      "id": "47178478-0086-4970-ac06-d019d335eed3",
      "title": "Cartier",
      "tags": {
        "Sort": [
          "Media",
          "Influencer"
        ],
        "Style, Occasion": [
          "Smart Casual",
          "Chic & Smart"
        ],
        "Field": [
          "Clothing",
          "Watches"
        ],
        "Item & Category": [
          "Jackets",
          "Suits"
        ],
        "Notable Category & Item": [
          "Puffer Jacket",
          "Leather Gloves"
        ],
        "Function & Activity": [
          "Fitness",
          "Business (office)"
        ],
        "Country & Region": [
          "Japan",
          "Germany"
        ],
        "Price": [
          "$$$ (Affordable)",
          "$$$$ (Expensive)"
        ],
        "Gender": [
          "His"
        ]
      },
      "content": "Maison Cartier has been granted royal warrants by many of the crowns of Europe – so many, in fact, that King Edward VII of England referred to Cartier as the “jeweler of kings and the king of jewelers”. Crowned heads and aristocrats were particularly drawn to the maison’s neoclassical diamond jewelry, mounted in a novel metal – platinum – which was favoured for its flexibility and lightness.  \n\nCartier employed many talented Parisian designers, such as Charles Jacqueau and Pierre Lemarchand, who were pivotal in creating many of the brand’s most remarkable pieces, and cementing its place as a leader in the world of high jewelry. Thanks to the visionary Jeanne Toussaint (appointed creative director of Cartier in 1933), Cartier channelled a wide array of fashions and influences into elegant and era-defining jewelry. The brand also excelled at watches and many remain icons to this day.  \n\nThe company has also distinguished itself with its luxury luggage lines, refined perfumes and elegant accessories. In 2005, Cartier became one of the 14 founding members of the Responsible Jewellery Council, which has established an ethical, social and environmental code of conduct for participants in the jewelry trade – including precious watches – from mines through to retail. \n\nKey Cartier jewelry and watch designs:  \nCartier is of course known for its innovative and original high jewelry lines. Unafraid to play with abstract shapes, geometric forms and unique color pairings, the firm quickly moved with the times and embraced movements such as neo-classicism, art deco and modernism with verve. \n\nCartier is known for pushing the boundaries of design and innovation. For instance, at the turn of the century, most people wore a pocket watch. But Brazilian aviator Alberto Santos-Dumont needed a “hands-free” way to check the time during his flights so he asked his friend Louis Cartier to come up with a solution. Cartier did not disappoint and presented him with a watch on a leather strap designed to be worn on the wrist. Named after the aviator, the Santos made the wristwatch incredibly popular. Delicate diamond-set wristwatches for women were also introduced to much fanfare. “The wrist watch is now the fashion of the hour,” heralded a Parisian newspaper. “Women are changing all kinds of jewelry for this new bauble.”  "
    },
    {
      "id": "e22bd806-f802-4025-98fd-d3c734e6b84e",
      "title": "Centre Commercial",
      "tags": {
        "Sort": [
          "Brand",
          "Store/Shop"
        ],
        "Style, Occasion": [
          "Casual",
          "Outdoor"
        ],
        "Field": [
          "Footwear",
          "Fragrance & Perfumery"
        ],
        "Item & Category": [
          "Shoes",
          "Fragrances"
        ],
        "Notable Category & Item": [
          "Trench Coat",
          "White high top Sneaker"
        ],
        "Function & Activity": [
          "Hiking",
          "Sportswear"
        ],
        "Country & Region": [
          "Italy",
          "Turkey"
        ],
        "Price": [
          "$$ (Low)",
          "$$$ (Affordable)"
        ],
        "Gender": [
          "I don't care"
        ]
      },
      "content": "Afraid that a trip to the shopping mall with young children might turn into a nightmare? There is no danger of that here, an offshoot of a well-known parent store, Centre commercial, located just down the road on the corner of Rue de Marseille.\n\nThat concept-store for adults has carved out a solid reputation by categorically eschewing the modus operandi of large-scale retail, offering a limited choice of brands using ethical, green production methods. The kids' store is guided by that same philosophy.\n\nIn a stylish, minimalist decor, the shelves are awash with colourful and anything-but-sentimental clothes: Buho striped T-shirts for babies, a mustard-yellow romper suit by Tocoto Vintage, a trendy Patagonia sweatshirt, a sweater with funny motifs by Bobo Choses, denim dungarees by Play Up, towelling shorts by Mini Rodini, a checked blouse by Émile et Ida, or Veja trainers… not to mention a wonderful selection of cuddly toys, wooden toys, educational games, books and decorative objectives, all of them made by French brands, and all of them ethical.\n\nThe idea of a commerical centre might not appeal to fans of concept boutiques, but don’t speak too soon – Centre Commerical in the Rue de Marseille (alongside APC, Maje and Claudie Pierlot) will thrill fans of quality fashion. The shop's founders also created Veja, the famous brand of hip, affordable trainers. Sébastien Kopp, one of the co-founders, has embraced a socially and ecologically conscious type of fashion for trendy youngsters; however annoying young hipsters might be, at least they don’t buy ‘made in China’.\n\n\nInside the beautifully designed space, where you never have to jostle between two clothes racks, you'll find brands from the 'made in France' movement including Bleu de Paname, Repetto, St. James or Roseanna, and other well-known sustainable labels like Veja, Valentine Gauthier (the future Isabel Marant, according to rumours) or Christine Phung, winner of the Grand Prix de la Création de la Ville de Paris 2011 for her work with traditional artisans and fair trade projects in partnership with humanitarian organisations in Cambodia."
    },
    {
      "id": "29faf79c-1ebf-4ed5-bf40-5646ed6bd0a5",
      "title": "COS",
      "tags": {
        "Sort": [
          "Influencer"
        ],
        "Style, Occasion": [
          "Basic (Versatile & Quiet)",
          "Formal"
        ],
        "Field": [
          "Accessories",
          "Cosmetics & Skincare Products"
        ],
        "Item & Category": [
          "Bags",
          "Hair Styling Products"
        ],
        "Notable Category & Item": [
          "Silk Scarf",
          "Blazer"
        ],
        "Function & Activity": [
          "Banquet",
          "Swimming & Surfing"
        ],
        "Country & Region": [
          "United States",
          "France"
        ],
        "Price": [
          "$$$ (Affordable)",
          "$$$$$ (Prestige & Exclusive)"
        ],
        "Gender": [
          "Hers"
        ]
      },
      "content": "Modern style, designed to last.\nOffering innovative design, elevated essentials and wardrobe icons, COS is a fashion brand for women and men rooted in contemporary culture. From the beginning, our design ethos has always put lasting style, quality and sustainability first.\nDesign\nIconic pieces, elevated essentials and innovative designs, made to last: the COS design aesthetic is instantly recognisable. From the mood behind a collection to the subtle construction of a cuff, these creative details are all part of what gives our garments integrity. Every piece is timeless and made to last beyond the season so you can buy better, and keep forever.\n\nSustainability  \nBetter looks beyond. Beyond a season, a trend, a moment, to a more sustainable world.\nWhen we create a collection, we don't just design for the now but innovate for the next generation. We consider all possibilities that will make our products better in the present and for the future.\nWe combine this approach to design with a focus on sustainable fabrics and material innovation. There isn’t one solution to the issues facing our industry and our planet – there are many. Some are simple, most are complex. Our sustainability team is working hard every day to find them."
    },
    {
      "id": "e2786cc6-c9ef-495d-8e95-85950b1b87f4",
      "title": "ic! berlin",
      "tags": {
        "Sort": [
          "Brand",
          "Media"
        ],
        "Style, Occasion": [
          "Loungewear",
          "Vintage (vintage-inspired)"
        ],
        "Field": [
          "Clothing",
          "Eyewear"
        ],
        "Item & Category": [
          "Sweats",
          "Hats / Caps"
        ],
        "Notable Category & Item": [
          "Print Shirt",
          "Parka"
        ],
        "Function & Activity": [
          "Urban & Modern",
          "Business (office)"
        ],
        "Country & Region": [
          "United Kingdom",
          "Japan"
        ],
        "Price": [
          "$$$ (Affordable)",
          "$$$$ (Expensive)"
        ],
        "Gender": [
          "I don't care"
        ]
      },
      "content": "ic! berlin is a German eyewear company that makes very trendy spectacles, and it is based in Berlin. It came into existence in 1996 as ic! brille, which is now famous as ic! berlin. The company was founded by Ralph Anderl in 1996 with a plan to produce original handcrafted spectacles. In that year, Ralph joined an alliance with Philipp Haffmans and Harald Gottschling.\n\nHistory of ic! berlin trendy spectacles\nEach partner of the company played an essential role in the launch of ic! berlin. Philipp Haffmans and Harald Gottschling took design and production of ic! berlin in their hands, whereas Ralph took care of finance, distribution, and organization.\n\nInitially, they made only 50 pieces of the sunglasses. And to effectively promote their trendy spectacles, Ralph took the support of 2 prominent German actors of that time, Corinna Harfouch and Peter Lohmeyer, to advertise for their brand.\n\nEarly days of ic! berlin\nIn the year late 1997, ic! Brille became ic! berlin. It was started in a small apartment with a shopfront in Max-Beer-Straße in berlin. ic! berlin quickly expanded to its nearby apartments before moving to nearby Backfabrik in 2005."
    },
    {
      "id": "5e73f753-9d64-44fd-a6fe-0a58a41754de",
      "title": "imogene + willie",
      "tags": {
        "Sort": [
          "Influencer",
          "Creator"
        ],
        "Style, Occasion": [
          "Streetwear",
          "Sporty"
        ],
        "Field": [
          "Accessories",
          "Beauty Tools"
        ],
        "Item & Category": [
          "Jeans",
          "Shirts"
        ],
        "Notable Category & Item": [
          "Chelsea Boots",
          "Floral Shirt"
        ],
        "Function & Activity": [
          "Tennis",
          "Fitness"
        ],
        "Country & Region": [
          "Germany",
          "Turkey"
        ],
        "Price": [
          "$$ (Low)",
          "$$$$ (Expensive)"
        ],
        "Gender": [
          "His"
        ]
      },
      "content": "The little boy scrunched up his face and mustered up his courage and asked his grandfather a probing question: “Are you a redneck?”\n\nGrandpa Leo said he reckoned he was.\n\nThe boy smiled: He wasn’t sure what a redneck was, just heard the word from friends around his hometown of Henderson, Ky., but he knew he loved Grandpa Leo a whole lot. And if Grandpa was a redneck, that was OK by him.\n\nGrandpa Leo Eddmenson would take his grandson to flea markets and rummage sales. That’s when the boy, Matt Eddmenson, became fascinated with comic books and the pictures in them.\n\nMatt Eddmenson, right, and his grandfather Leo Eddmenson in 1980 with a soapbox car they built together\n“My time was spent on comic book covers, learning how to draw them,” Eddmenson said. “I would trace it over and over again, the same one, and finally, I developed this talent.”\n\nThe obsession turned into a craving to create art of all kind. Years later, Eddmenson, with his wife, Carrie, would turn his love of art into creating and styling high-end jeans. In 2009, the two launched imogene + willie in 12South, Nashville’s trendiest jeans store.\n\nWe didn’t have to spend too much time in Nashville to notice the tight-knit community of artisans and creatives. While in town, we spent time with a handful of Nashville characters in their local businesses—Barista Parlor, Third Man Records, Sideshow Sign Co., Parlour and Juke, and Imogene + Willie—to get to know the people behind the burgeoning Nashville brands.\n\nWe can’t seem to stop raving about Imogene + Willie, and the community that the store has helped to foster in Nashville. Nearly every person that we met with while we were in town is connected to the store in some way—either their product is carried there, they used to work there, shop there, or are simply friends with them. Regardless of the connection, they’ve brought together a really phenomenal group of people.\n"
    },
    {
      "id": "8f5f06e0-2977-4fb4-b449-7f25e5c21d3e",
      "title": "J.M.Weston",
      "tags": {
        "Sort": [
          "Influencer",
          "Creator"
        ],
        "Style, Occasion": [
          "Leisure",
          "Street"
        ],
        "Field": [
          "Clothing",
          "Jewellery"
        ],
        "Item & Category": [
          "Activewear",
          "Dresses"
        ],
        "Notable Category & Item": [
          "Asymmetric T-shirt",
          "Luggage"
        ],
        "Function & Activity": [
          "Hunting",
          "Urban & Modern"
        ],
        "Country & Region": [
          "France",
          "Italy"
        ],
        "Price": [
          "$$$ (Affordable)",
          "$$$$$ (Prestige & Exclusive)"
        ],
        "Gender": [
          "His"
        ]
      },
      "content": "Speaking of the prestigious French leather shoes manufacturer, “J.M. Weston (J.M.WESTON). The brand attracts the world with products that symbolize French traditional, such as the “180 Signature Loafer,” which can be called the symbol of the brand, and the “641 Golf,” a U-tip with a rounded silhouette that is very popular. In this issue, we focus on J.M. Weston’s leather shoes, introducing the brand’s appeal and standard items!\n\nAbout J.M. Weston\nJ.M. Weston is a long-established shoe brand founded in France in 1891. Elegant leather shoes made with the highest attention to materials and details have been loved in France for a long time. In 1986, J.M. Weston opened its first boutique outside of Japan in New York, the United States. This was followed by Geneva in 1988, Tokyo in 1993, and Hong Kong in 2004. The leather shoes embodying French elegance have been accepted globally, and currently there are 40 stores worldwide.\n\nHow the J.M. Weston brand was born\nAt the end of the 19th century, Édouard Blanchard founded ” Blanchard “, a factory for men’s and women’s shoes in the Limoges region of France. This shoe factory, which was born in a region with a rich history of tanning and leather processing, was the predecessor of J.M. Weston.\n"
    },
    {
      "id": "3c1399d9-b8dd-4ac3-b1fc-6fac9017fb58",
      "title": "Beara Beara",
      "tags": {
        "Sort": [
          "Store/Shop",
          "Platform"
        ],
        "Style, Occasion": [
          "Vacation",
          "Vintage (vintage-inspired)"
        ],
        "Field": [
          "Accessories",
          "Fragrance & Perfumery"
        ],
        "Item & Category": [
          "Hats / Caps",
          "Swimwear / Beachwear"
        ],
        "Notable Category & Item": [
          "Mock-Neck T-shirt",
          "Silk Shirt"
        ],
        "Function & Activity": [
          "Biking",
          "Business (office)"
        ],
        "Country & Region": [
          "United Kingdom",
          "Italy"
        ],
        "Price": [
          "$$$ (Affordable)",
          "$$$$ (Expensive)"
        ],
        "Gender": [
          "Hers"
        ]
      },
      "content": "Step into the world of Beara Beara, where craftsmanship meets timeless elegance. Inspired by the spirit of adventure and a love for quality, Beara Beara takes you on a journey through uniquely crafted leather goods that tell stories of exploration and discovery. Picture yourself traversing cobbled streets with a Beara Beara bag slung over your shoulder, each piece an embodiment of artistry and durability. From the bustling cityscape to the rugged terrains, our leather accessories seamlessly blend style with functionality. Just like the little boy captivated by comic book covers in the story of imogene + willie, you too can find that enchantment in the exquisite details of Beara Beara's creations. Whether you're drawn to the rich textures or the carefully stitched seams, every Beara Beara product is a testament to the passion we pour into our craft. Join us in embracing the beauty of timeless leather goods that transcend trends, and let Beara Beara be your companion on your next adventure."
    },
    {
      "id": "d3a2684f-1b28-490d-a089-3f645480433d",
      "title": "Cartier",
      "tags": {
        "Sort": [
          "Store/Shop",
          "Platform"
        ],
        "Style, Occasion": [
          "Old-Classic",
          "Chic & Smart"
        ],
        "Field": [
          "Footwear",
          "Watches 1"
        ],
        "Item & Category": [
          "Coats",
          "Sweats"
        ],
        "Notable Category & Item": [
          "Formal (Business) Shirt",
          "Nail Tools"
        ],
        "Function & Activity": [
          "Training",
          "Fitness"
        ],
        "Country & Region": [
          "United States",
          "Germany"
        ],
        "Price": [
          "$$ (Low)",
          "$$$ (Affordable)"
        ],
        "Gender": [
          "Hers"
        ]
      }
    },
    {
      "id": "3ac0b137-6737-433d-911d-e987964a54c1",
      "title": "Gigi Burris Millinery",
      "tags": {
        "Sort": [
          "Media",
          "Influencer"
        ],
        "Style, Occasion": [
          "Trendy",
          "Chic & Smart"
        ],
        "Field": [
          "Accessories",
          "Cosmetics & Skincare Products"
        ],
        "Item & Category": [
          "Pants / Trousers (Bottoms)",
          "Bags"
        ],
        "Notable Category & Item": [
          "Voile Shirt",
          "Leather Gloves"
        ],
        "Function & Activity": [
          "Motor",
          "Biking"
        ],
        "Country & Region": [
          "Japan",
          "United Kingdom"
        ],
        "Price": [
          "$$$ (Affordable)",
          "$$$$ (Expensive)"
        ],
        "Gender": [
          "His"
        ]
      }
    },
    {
      "id": "61f11c52-2531-4135-a7d8-fb60fea9aef1",
      "title": "Lorraine Schwartz",
      "tags": {
        "Sort": [
          "Influencer",
          "Creator"
        ],
        "Style, Occasion": [
          "Streetwear",
          "Casual"
        ],
        "Field": [
          "Clothing",
          "Watches"
        ],
        "Item & Category": [
          "Jackets",
          "Shoes"
        ],
        "Notable Category & Item": [
          "Print Shirt",
          "White high top Sneaker"
        ],
        "Function & Activity": [
          "Fitness",
          "Urban & Modern"
        ],
        "Country & Region": [
          "United States",
          "France"
        ],
        "Price": [
          "$$ (Low)",
          "$$$$ (Expensive)"
        ],
        "Gender": [
          "His"
        ]
      }
    },
    {
      "id": "c648c57d-7e11-4a31-81c1-aeb671a7297a",
      "title": "lululemon",
      "tags": {
        "Sort": [
          "Brand",
          "Media"
        ],
        "Style, Occasion": [
          "Chic & Smart",
          "Formal"
        ],
        "Field": [
          "Accessories",
          "Cosmetics & Skincare Products"
        ],
        "Item & Category": [
          "Suits",
          "Bags"
        ],
        "Notable Category & Item": [
          "Silk Scarf",
          "Blazer"
        ],
        "Function & Activity": [
          "Banquet",
          "Business (office)"
        ],
        "Country & Region": [
          "United Kingdom",
          "Italy"
        ],
        "Price": [
          "$$$ (Affordable)",
          "$$$$$ (Prestige & Exclusive)"
        ],
        "Gender": [
          "Hers"
        ]
      }
    },
    {
      "id": "9ef6bf99-4ca9-43a4-98d5-e4961ca53425",
      "title": "Movado",
      "tags": {
        "Sort": [
          "Influencer",
          "Creator"
        ],
        "Style, Occasion": [
          "Leisure",
          "Trendy"
        ],
        "Field": [
          "Accessories",
          "Jewellery 2"
        ],
        "Item & Category": [
          "Dresses",
          "Hats / Caps"
        ],
        "Notable Category & Item": [
          "Luggage",
          "White Sneaker"
        ],
        "Function & Activity": [
          "Swimming & Surfing",
          "Urban & Modern"
        ],
        "Country & Region": [
          "France",
          "Turkey"
        ],
        "Price": [
          "$$ (Low)",
          "$$$$ (Expensive)"
        ],
        "Gender": [
          "His"
        ]
      }
    },
    {
      "id": "9f15e63f-ffce-4832-9f6d-fdfc09786fcb",
      "title": "Palladium Boots",
      "tags": {
        "Sort": [
          "Store/Shop",
          "Platform"
        ],
        "Style, Occasion": [
          "Casual",
          "Vintage (vintage-inspired)"
        ],
        "Field": [
          "Clothing",
          "Eyewear"
        ],
        "Item & Category": [
          "Shorts",
          "Scarves / Silk Scarves"
        ],
        "Notable Category & Item": [
          "Mock-Neck T-shirt",
          "Asymmetric T-shirt"
        ],
        "Function & Activity": [
          "Biking",
          "Hiking"
        ],
        "Country & Region": [
          "United States",
          "Germany"
        ],
        "Price": [
          "$$$ (Affordable)",
          "$$$$$ (Prestige & Exclusive)"
        ],
        "Gender": [
          "Hers"
        ]
      }
    },
    {
      "id": "b516ebd7-5411-44fa-bbf8-40953112f987",
      "title": "Patcharavipa",
      "tags": {
        "Sort": [
          "Brand",
          "Store/Shop"
        ],
        "Style, Occasion": [
          "Classic & Iconic",
          "Chic & Smart"
        ],
        "Field": [
          "Accessories",
          "Fragrance & Perfumery"
        ],
        "Item & Category": [
          "Coats",
          "Sweats"
        ],
        "Notable Category & Item": [
          "Floral Shirt",
          "White high top Sneaker"
        ],
        "Function & Activity": [
          "Hunting",
          "Fitness"
        ],
        "Country & Region": [
          "United Kingdom",
          "Italy"
        ],
        "Price": [
          "$$$ (Affordable)",
          "$$$$ (Expensive)"
        ],
        "Gender": [
          "His"
        ]
      }
    },
    {
      "id": "8b9af4a4-9f32-4065-a9f5-942601e39cc7",
      "title": "Paul Smith",
      "tags": {
        "Sort": [
          "Media",
          "Influencer"
        ],
        "Style, Occasion": [
          "Streetwear",
          "Sporty"
        ],
        "Field": [
          "Clothing",
          "Watches"
        ],
        "Item & Category": [
          "Pants / Trousers (Bottoms)",
          "Hats / Caps"
        ],
        "Notable Category & Item": [
          "Voile Shirt",
          "Leather Jacket"
        ],
        "Function & Activity": [
          "Motor",
          "Biking"
        ],
        "Country & Region": [
          "Japan",
          "Germany"
        ],
        "Price": [
          "$$ (Low)",
          "$$$ (Affordable)"
        ],
        "Gender": [
          "His"
        ]
      }
    },
    {
      "id": "78bc2271-57c2-48aa-a77f-9cf4028aee88",
      "title": "REVOLVE",
      "tags": {
        "Sort": [
          "Brand",
          "Store/Shop"
        ],
        "Style, Occasion": [
          "Vacation",
          "Casual"
        ],
        "Field": [
          "Accessories",
          "Fragrance & Perfumery"
        ],
        "Item & Category": [
          "Swimwear / Beachwear",
          "Bags"
        ],
        "Notable Category & Item": [
          "Mock-Neck T-shirt",
          "Silk Scarf"
        ],
        "Function & Activity": [
          "Hiking",
          "Business (office)"
        ],
        "Country & Region": [
          "United States",
          "Germany"
        ],
        "Price": [
          "$$$ (Affordable)",
          "$$$$$ (Prestige & Exclusive)"
        ],
        "Gender": [
          "Hers"
        ]
      }
    },
    {
      "id": "00143b33-6281-4795-8d3a-5b861f784530",
      "title": "SWAROVSKI",
      "tags": {
        "Sort": [
          "Influencer",
          "Creator"
        ],
        "Style, Occasion": [
          "Street",
          "Chic & Smart"
        ],
        "Field": [
          "Footwear",
          "Cosmetics & Skincare Products"
        ],
        "Item & Category": [
          "Shoes",
          "Jackets"
        ],
        "Notable Category & Item": [
          "Print Shirt",
          "Leather Jacket"
        ],
        "Function & Activity": [
          "Fitness",
          "Business (office)"
        ],
        "Country & Region": [
          "United Kingdom",
          "France"
        ],
        "Price": [
          "$$$ (Affordable)",
          "$$$$$ (Prestige & Exclusive)"
        ],
        "Gender": [
          "His"
        ]
      }
    },
    {
      "id": "7a9bc1f3-711b-4e31-81ea-cfbaa841721a",
      "title": "Tecovas",
      "tags": {
        "Sort": [
          "Store/Shop",
          "Platform"
        ],
        "Style, Occasion": [
          "Leisure",
          "Trendy"
        ],
        "Field": [
          "Clothing",
          "Accessories"
        ],
        "Item & Category": [
          "Dresses",
          "Bags"
        ],
        "Notable Category & Item": [
          "Asymmetric T-shirt",
          "White Sneaker"
        ],
        "Function & Activity": [
          "Swimming & Surfing",
          "Urban & Modern"
        ],
        "Country & Region": [
          "France",
          "Turkey"
        ],
        "Price": [
          "$$ (Low)",
          "$$$$ (Expensive)"
        ],
        "Gender": [
          "Hers"
        ]
      }
    },
    {
      "id": "69ceb948-412b-4603-af33-ffab47b51a7c",
      "title": "UNDERCOVER",
      "tags": {
        "Sort": [
          "Brand",
          "Store/Shop"
        ],
        "Style, Occasion": [
          "Classic & Iconic",
          "Chic & Smart"
        ],
        "Field": [
          "Clothing",
          "Jewellery 2"
        ],
        "Item & Category": [
          "Blazers",
          "Shoes"
        ],
        "Notable Category & Item": [
          "Silk Scarf",
          "Leather Gloves"
        ],
        "Function & Activity": [
          "Banquet",
          "Swimming & Surfing"
        ],
        "Country & Region": [
          "United States",
          "Italy"
        ],
        "Price": [
          "$$$$ (Expensive)",
          "$$$$$ (Prestige & Exclusive)"
        ],
        "Gender": [
          "His"
        ]
      }
    },
    {
      "id": "bdc3ceae-e8e9-4607-91c0-7181c8d02b6f",
      "title": "Victoria Ragna",
      "tags": {
        "Sort": [
          "Brand",
          "Media"
        ],
        "Style, Occasion": [
          "Fashionable",
          "Trendy"
        ],
        "Field": [
          "Accessories",
          "Watches 1"
        ],
        "Item & Category": [
          "Coats",
          "Suits"
        ],
        "Notable Category & Item": [
          "Leather Jacket",
          "White high top Sneaker"
        ],
        "Function & Activity": [
          "Urban & Modern",
          "Fitness"
        ],
        "Country & Region": [
          "United Kingdom",
          "Italy"
        ],
        "Price": [
          "$$$$ (Expensive)",
          "$$$$$ (Prestige & Exclusive)"
        ],
        "Gender": [
          "His"
        ]
      }
    }
  ]
}